{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"Ġe":262,"Ġa":263,"Ġp":264,"ra":265,"os":266,"Ġde":267,"Ġc":268,"nt":269,"re":270,"Ġs":271,"as":272,"er":273,"Ã£":274,"qu":275,"es":276,"Ġm":277,"Ã£o":278,"Ġco":279,"is":280,"ad":281,"Ġn":282,"or":283,"Ġo":284,"ar":285,"Ã§":286,"in":287,"Ġt":288,"al":289,"Ġqu":290,"ent":291,"ic":292,"ia":293,"Ġf":294,"ro":295,"id":296,"Ġque":297,"nd":298,"um":299,"Ã¡":300,"em":301,"Ã©":302,"it":303,"Ġcom":304,"st":305,"Ġv":306,"Ã§Ã£o":307,"Ġdo":308,"am":309,"el":310,"im":311,"ara":312,"io":313,"Ġum":314,"en":315,"Ġem":316,"Ġre":317,"Ġda":318,"Ġse":319,"ÃŃ":320,"il":321,"ĠC":322,"an":323,"ĠA":324,"Ġl":325,"Ġpara":326,"res":327,"iv":328,"ĠP":329,"ta":330,"Ġb":331,"to":332,"Ġno":333,"ol":334,"ado":335,"ndo":336,"ĠS":337,"ul":338,"ei":339,"Ã³":340,"nc":341,"ĠE":342,"so":343,"ente":344,"Ġest":345,"Ãª":346,"ec":347,"od":348,"ais":349,"ĠÃ©":350,"aÃ§Ã£o":351,"Ġg":352,"ho":353,"ĠM":354,"âĢ":355,"Ġpro":356,"Ġin":357,"at":358,"ut":359,"idad":360,"ri":361,"Ġuma":362,"Ġpor":363,"gu":364,"on":365,"iz":366,"oc":367,"om":368,"ento":369,"Ġas":370,"us":371,"Ġes":372,"Ġna":373,"ĠD":374,"do":375,"Ġ(":376,"te":377,"Ãµ":378,"Ġos":379,"ir":380,"Ġcon":381,"se":382,"Ãµes":383,"ha":384,"nte":385,"ica":386,"Ġsu":387,"ĠnÃ£o":388,"ada":389,"idade":390,"ist":391,"ou":392,"le":393,"ĠÃ":394,"ito":395,"Ġ1":396,"ĠR":397,"Ġ2":398,"ĠB":399,"ĠO":400,"ĠT":401,"ras":402,"Ġj":403,"ĠF":404,"Ġal":405,"ac":406,"Ġex":407,"era":408,"Ġap":409,"ion":410,"Ġser":411,"ig":412,"ant":413,"ĠN":414,"ed":415,"et":416,"Ġmais":417,"Ã§Ãµes":418,"un":419,"ando":420,"ura":421,"..":422,"Ġdes":423,"Ġat":424,"ma":425,"Ġpel":426,"Ġac":427,"ĠI":428,"po":429,"ve":430,"ados":431,"Ġdos":432,"ab":433,"Ãº":434,"Ġpr":435,"ĠâĢ":436,"Ġcomo":437,"ag":438,"Ġfo":439,"Ġtra":440,"ĠL":441,"Ġmu":442,"da":443,"Ġou":444,"ico":445,"Ġcont":446,"ncia":447,"Ġtem":448,"Ã©m":449,"ai":450,"rio":451,"ido":452,"if":453,"ont":454,"ĠG":455,"ur":456,"Ġao":457,"Ã§a":458,"Ġan":459,"ria":460,"Ġpre":461,"de":462,"ip":463,"ob":464,"Ġper":465,"ida":466,"Ġh":467,"sa":468,"mo":469,"og":470,"Ġi":471,"Ġpod":472,"eg":473,"ros":474,"est":475,"ĠJ":476,"Ġnos":477,"va":478,"ĠÃł":479,"ial":480,"du":481,"Ġ20":482,"Ġcomp":483,"ens":484,"ĠV":485,"art":486,"esso":487,"Ġent":488,"ram":489,"ias":490,"Ãªncia":491,"Ġim":492,"ce":493,"Ġdas":494,"az":495,"eira":496,"Ġ-":497,"vel":498,"nde":499,"Ġres":500,"Ġme":501,"Ġfor":502,"eiro":503,"Ġtod":504,"la":505,"amento":506,"Ġesp":507,"Ġter":508,"co":509,"Ġsem":510,"Ġsua":511,"âĢĿ":512,"mente":513,"ern":514,"imento":515,"bl":516,"ocÃª":517,"ns":518,"ru":519,"Ġdis":520,"por":521,"amente":522,"Ġfoi":523,"ere":524,"for":525,"Ġpos":526,"Ġmas":527,"Ġseu":528,"pres":529,"adas":530,"que":531,"pl":532,"go":533,"Ġout":534,"ess":535,"ĠU":536,"ĠâĢľ":537,"ap":538,"amb":539,"Ġsob":540,"Ġam":541,"Ġar":542,"entos":543,"inha":544,"ez":545,"Ġho":546,"ov":547,"ĠH":548,"Ã¡rio":549,"ÃŃc":550,"Ġmes":551,"Ã¢":552,"Ã§o":553,"Ġen":554,"Ġch":555,"Ġfaz":556,"ot":557,"ĠvocÃª":558,"end":559,"Ġsegu":560,"Ġint":561,"pre":562,"ina":563,"aliz":564,"Ġ201":565,"Ġcas":566,"Ġpelo":567,"are":568,"Ġele":569,"ios":570,"ĠsÃ£o":571,"ambÃ©m":572,"bal":573,"Ġsobre":574,"ire":575,"ers":576,"ita":577,"ista":578,"ja":579,"Ġesc":580,"...":581,"ud":582,"Ġgra":583,"pos":584,"ional":585,"ib":586,"icas":587,"rar":588,"rios":589,"ivo":590,"Ġob":591,"Ġmuito":592,"Ġqual":593,"00":594,"rasil":595,"iÃ§Ã£o":596,"me":597,"Ġ3":598,"ult":599,"amos":600,"Ġentre":601,"Ġab":602,"Ġpela":603,"ntes":604,"ĠtambÃ©m":605,"Ġass":606,"Ġpas":607,"he":608,"ca":609,"ĠestÃ¡":610,"ade":611,"per":612,"itu":613,"Ġrec":614,"ific":615,"entes":616,"ĠEst":617,"Ġpesso":618,"Ġcons":619,"Ġcor":620,"Ġpart":621,"icos":622,"av":623,"gra":624,"Ġdia":625,"anto":626,"Ġis":627,"ite":628,"Ġpode":629,"itos":630,"Ġcl":631,"ador":632,"idades":633,"),":634,"inda":635,"ĠjÃ¡":636,"ĠCom":637,"Ã³s":638,"Ġel":639,"ver":640,"iva":641,"Ġdest":642,"Ã´":643,"je":644,"ost":645,"ora":646,"inh":647,"Ġ\"":648,"aria":649,"idos":650,"Ġtrabal":651,"ĠâĢĵ":652,"Ġver":653,"ulo":654,"Ġeu":655,"Ġor":656,"Ġenc":657,"ĠatÃ©":658,"ĠÃ¡":659,"Ġle":660,"udo":661,"Ġpar":662,"ust":663,"vol":664,"Ġcar":665,"emb":666,"Qu":667,"vi":668,"Ġpres":669,"Ġad":670,"este":671,"Ã¡t":672,"Ġte":673,").":674,"enc":675,"ima":676,"iss":677,"ing":678,"and":679,"orn":680,"ÃŃt":681,"Ġpra":682,"Ġaqu":683,"Ġnov":684,"Ġanos":685,"Ġmel":686,"ĠDe":687,"tu":688,"erc":689,"Ġnas":690,"hec":691,"ÃŃs":692,"Ġreg":693,"Ġbem":694,"Ġmesmo":695,"ira":696,"Ġprim":697,"Ġposs":698,"mos":699,"ĠAl":700,"cis":701,"ÃŃvel":702,"ĠPro":703,"min":704,"Ġdire":705,"anh":706,"fe":707,"Ã¡rios":708,"pe":709,"Ġproc":710,"Ġvez":711,"tos":712,"ter":713,"Ġisso":714,"agem":715,"Ġeste":716,"Ġpo":717,"Ġainda":718,"Ãªs":719,"inc":720,"ĠPor":721,"ran":722,"ilh":723,"Ġfu":724,"ix":725,"iliz":726,"Ġinc":727,"ĠEs":728,"Ġmar":729,"Ġus":730,"hor":731,"eb":732,"Ġquando":733,"Ġfal":734,"ons":735,"Ġmod":736,"aix":737,"Ġrel":738,"idas":739,"Ġseus":740,"Ã§as":741,"Ġtodos":742,"almente":743,"ato":744,"Ġcam":745,"lo":746,"Ġr":747,"ert":748,"Ġ4":749,"ĠBrasil":750,"eral":751,"ivers":752,"nto":753,"ĠprÃ³":754,"Ġconc":755,"Ġtempo":756,"Ġesta":757,"ĠAs":758,"indo":759,"aram":760,"ĠSe":761,"ino":762,"veis":763,"Ġfazer":764,"Ġempres":765,"Ġpass":766,"Ãºbl":767,"ana":768,"Ġespec":769,"ub":770,"ga":771,"Ġof":772,"Ġaos":773,"up":774,"enas":775,"ĠÃº":776,"ema":777,"icip":778,"Ġro":779,"Ġ5":780,"Ã©c":781,"imo":782,"Ġfin":783,"inho":784,"Ġprof":785,"Ġcol":786,"Âº":787,"quer":788,"Ġpessoas":789,"ĠIn":790,"ilidade":791,"Ġpl":792,"Ġsa":793,"Ã©d":794,"gum":795,"ĠQu":796,"rias":797,"Ġforma":798,"iais":799,"Ġsab":800,"ĠsÃ³":801,"Ġra":802,"ase":803,"rib":804,"Ã§os":805,"form":806,"anc":807,"Ġcontra":808,"enta":809,"Ġ19":810,"rem":811,"sos":812,"Ġvida":813,"esta":814,"Ã¡vel":815,"Ġpoder":816,"ian":817,"iu":818,"ela":819,"Ġlu":820,"raÃ§Ã£o":821,"ivos":822,"âĢĿ,":823,"Ã¡s":824,"Ġdesc":825,"Ġcr":826,"igo":827,"01":828,"adores":829,"Ġind":830,"emos":831,"fer":832,"Ġdif":833,"dos":834,"Ġpol":835,"Ġmen":836,"Ġid":837,"Ġpa":838,"iÃ£o":839,"Ġvis":840,"Ġsoc":841,"Ġval":842,"Ġrealiz":843,"stitu":844,"Ġtrans":845,"Ġano":846,"ero":847,"ÃŃn":848,"nda":849,"Ã³ria":850,"Ġop":851,"ceb":852,"Ġinte":853,"duÃ§Ã£o":854,"ior":855,"Ġfil":856,"ĠEm":857,"Ġcap":858,"ĠCo":859,"Ãĥ":860,"lu":861,"--":862,"Ġtr":863,"Ġag":864,"Ġencont":865,"ĠTra":866,"ele":867,"ual":868,"eiros":869,"Ġconhec":870,"ĠPa":871,"aior":872,"ĠW":873,"ord":874,"tar":875,"Ġir":876,"Ġvai":877,"Ġloc":878,"ula":879,"Ġsol":880,"ĠÃłs":881,"ular":882,"Ġprecis":883,"Ġalgum":884,"itas":885,"ĠhÃ¡":886,"Ã©s":887,"ĠUn":888,"Ġsuas":889,"Ġmaior":890,"elo":891,"ano":892,"Ġonde":893,"Ġimpor":894,"iente":895,"Ġcria":896,"Ġsempre":897,"Ġut":898,"Ġescol":899,"Ġev":900,"Ġman":901,"entar":902,"Ġdiz":903,"Ġun":904,"Ġjog":905,"orre":906,"ncias":907,"ecess":908,"jet":909,"Ġcer":910,"Ġsim":911,"Ġcada":912,"istas":913,"Ġvol":914,"pois":915,"itar":916,"Ġfic":917,"enh":918,"uto":919,"eu":920,"Ġmelhor":921,"Ġequ":922,"Ġca":923,"utos":924,"Ġapres":925,"Ġha":926,"antes":927,"Ġtudo":928,"ĠSÃ£o":929,"erv":930,"isa":931,"Ġprinc":932,"envol":933,"Ġconf":934,"Ġtrabalho":935,"embro":936,"Ġaf":937,"ismo":938,"ĠNo":939,"endo":940,"ES":941,"Ġart":942,"gar":943,"Ġela":944,"Ġutiliz":945,"Ġoutros":946,"Ã¡ria":947,"Ġnecess":948,"Ġfe":949,"segu":950,"Ġdeix":951,"iar":952,"Ġliv":953,"forma":954,"Ġinv":955,"Ġera":956,"ÃŃl":957,"int":958,"ĠÃī":959,"Ġpe":960,"Ġsal":961,"Ġav":962,"ĠRe":963,"ĠserÃ¡":964,"Ġmin":965,"Ãªm":966,"rat":967,"Ġgrande":968,"Ġapenas":969,"Ġservi":970,"ĠMar":971,"rig":972,"ĠPara":973,"rado":974,"Ġparte":975,"ign":976,"urso":977,"erno":978,"Ã´n":979,"za":980,"Ġ6":981,"imentos":982,"Ã³r":983,"rav":984,"Ġmundo":985,"Ġpou":986,"pa":987,"iÃªncia":988,"iam":989,"ĠestÃ£o":990,"tas":991,"fic":992,"ĠOs":993,"olog":994,"dade":995,"ĠpÃºbl":996,"son":997,"enho":998,"ionais":999,"Ġassim":1000,"ĠCon":1001,"Ġant":1002,"izaÃ§Ã£o":1003,"tante":1004,"RA":1005,"Ġporque":1006,"urante":1007,"Ġpes":1008,"Ġseja":1009,"Ãªncias":1010,"Ġdifere":1011,"iÃ§Ãµes":1012,"Ġhist":1013,"Ġforam":1014,"pec":1015,"Ġalgu":1016,"ital":1017,"Ġesse":1018,"Ġoc":1019,"ne":1020,"ju":1021,"Ġma":1022,"lic":1023,"Ġped":1024,"Ġquem":1025,"Ġinf":1026,"ĠK":1027,"Ġcheg":1028,"Ġmat":1029,"uro":1030,"unc":1031,"Ġform":1032,"arÃ¡":1033,"Ġ0":1034,"orm":1035,"lt":1036,"Ġ200":1037,"Ġpont":1038,"Ġcond":1039,"Ġqualquer":1040,"acional":1041,"tor":1042,"of":1043,"Ġsent":1044,"utor":1045,"Ġreceb":1046,"ĠÃ¡re":1047,"Ġtodo":1048,"enÃ§Ã£o":1049,"gem":1050,"Ġdisp":1051,"amentos":1052,"log":1053,"Ġespecial":1054,"inu":1055,"ine":1056,"Ġdesenvol":1057,"hos":1058,"Ġcome":1059,"oa":1060,"Ġconst":1061,"Ġbrasil":1062,"Ġmil":1063,"gan":1064,"Ġprincip":1065,"Ġdev":1066,"Ġnum":1067,"Ġminha":1068,"âĢ¦":1069,"aÃ§Ãµes":1070,"Ã©r":1071,"ÃŃcio":1072,"das":1073,"ĠDE":1074,"ĠMas":1075,"Ġmed":1076,"sas":1077,"ral":1078,"Ġconv":1079,"Ġdeve":1080,"ubl":1081,"Ġaqui":1082,"her":1083,"Ġdois":1084,"Ġessa":1085,"Ġdec":1086,"Ġlev":1087,"idente":1088,"no":1089,"unic":1090,"Ġins":1091,"cer":1092,"201":1093,"Ġequip":1094,"ĠpaÃŃs":1095,"con":1096,"Ġtorn":1097,"Ġneg":1098,"Ġsub":1099,"gora":1100,"Ġperm":1101,"Ġdias":1102,"Ġmeu":1103,"Ġ7":1104,"eraÃ§Ã£o":1105,"Ġdiv":1106,"Ġhom":1107,"Ġapro":1108,"orte":1109,"lus":1110,"entaÃ§Ã£o":1111,"com":1112,"Ã¢ncia":1113,"rada":1114,"Ġdu":1115,"Ġju":1116,"Ġcasa":1117,"ena":1118,"ĠprÃ³p":1119,"inas":1120,"ĠNÃ£o":1121,"ivas":1122,"ass":1123,"ĠAr":1124,"gua":1125,"Ġdef":1126,"duc":1127,"Ġti":1128,"ard":1129,"Ġcaso":1130,"anÃ§":1131,"ribu":1132,"Ġpodem":1133,"Ġparticip":1134,"eiras":1135,"Ġmom":1136,"Ġamb":1137,"Ġprodu":1138,"erg":1139,"Ġmul":1140,"Ġdem":1141,"jeto":1142,"Ġinst":1143,"Ġsendo":1144,"Ġ8":1145,"Ġdepois":1146,"Ġempresa":1147,"ranc":1148,"estÃ£o":1149,"Ġ10":1150,"ĠEx":1151,"eram":1152,"Ã©t":1153,"Ġexc":1154,"imos":1155,"Ġext":1156,"ĠCar":1157,"ientes":1158,"Ġconsegu":1159,"port":1160,"Ġmeio":1161,"Ã³rio":1162,"Ġsist":1163,"esse":1164,"Ã¢m":1165,"Ġ9":1166,"har":1167,"Ã¡c":1168,"ĠÃºlt":1169,"feira":1170,"Ġfam":1171,"Ġpal":1172,"uc":1173,"Ã³g":1174,"ÃŃp":1175,"Ġpois":1176,"Ġcidade":1177,"âĢĿ.":1178,"ie":1179,"tal":1180,"Ã¡l":1181,"ĠPaulo":1182,"Ġatu":1183,"und":1184,"edade":1185,"iaÃ§Ã£o":1186,"Ãºde":1187,"red":1188,"isc":1189,"Ġve":1190,"ontec":1191,"para":1192,"nÃ§a":1193,"Ġcu":1194,"Ġfre":1195,"ologia":1196,"ĠAm":1197,"plo":1198,"Ġcab":1199,"Ġnosso":1200,"Ġtodas":1201,"na":1202,"Ġeles":1203,"Com":1204,"Ġprobl":1205,"Ã£este":1206,"taÃ§Ã£o":1207,"agens":1208,"EN":1209,"nder":1210,"Ġhoje":1211,"atura":1212,"elec":1213,"ranÃ§a":1214,"ĠDes":1215,"Ã©cn":1216,"Ġintern":1217,"Ġprod":1218,"ultura":1219,"Ã¡tica":1220,"jo":1221,"Ġprofiss":1222,"Ġatrav":1223,"Ġoutras":1224,"oria":1225,"Ġpag":1226,"Ġinter":1227,"!!":1228,"Ġacontec":1229,"rei":1230,"Ġsuper":1231,"rut":1232,"Ġdurante":1233,"sÃ£o":1234,"Ã¡rias":1235,"Ġdisc":1236,"ordo":1237,"Ġfac":1238,"Ġprimeiro":1239,"Ġvia":1240,"Ġpare":1241,"alidade":1242,"ast":1243,"Ġref":1244,"formaÃ§Ãµes":1245,"anha":1246,"Ġsom":1247,"Ġoutro":1248,"Ġmenos":1249,"ÃŃst":1250,"Ġgov":1251,"idera":1252,"Ġquer":1253,"uÃ§Ã£o":1254,"ĠalÃ©m":1255,"Ġnossa":1256,"Ġcomple":1257,"\",":1258,"aro":1259,"ate":1260,"ÃŃlia":1261,"ĠmÃ©d":1262,"Ãĩ":1263,"emas":1264,"OS":1265,"Ġresp":1266,"ient":1267,"Ġalguns":1268,"ÃŃveis":1269,"ĠSu":1270,"Ġhum":1271,"ĠpolÃŃt":1272,"ublic":1273,"Ġcham":1274,"vis":1275,"Ġauto":1276,"uso":1277,"Ġmost":1278,"elho":1279,"ulos":1280,"ric":1281,"ÃŃd":1282,"gram":1283,"via":1284,"iver":1285,"Ġol":1286,"Ġexper":1287,"Ġed":1288,"Ġinteres":1289,"ĠDeus":1290,"esa":1291,"Ġfunc":1292,"Ġimp":1293,"ĠEle":1294,"ÃĥO":1295,"Ġconta":1296,"Ġdesenvolv":1297,"igos":1298,"Ġativ":1299,"ursos":1300,"Ġmerc":1301,"ĠprÃ³x":1302,"Ġbom":1303,"Ġnem":1304,"Ġ#":1305,"Ġinic":1306,"enha":1307,"Ãºm":1308,"Ġinvest":1309,"Ġnovo":1310,"Ġestava":1311,"ĠatravÃ©s":1312,"rim":1313,"irm":1314,"Ġdisse":1315,"Ġprimeira":1316,"ge":1317,"Ġorgan":1318,"dic":1319,"ive":1320,"Ġgru":1321,"Ġsex":1322,"Ġdivers":1323,"Est":1324,"Ġvezes":1325,"ante":1326,"Ġdesta":1327,"Ġdist":1328,"ret":1329,"isas":1330,"rit":1331,"ch":1332,"Ġvalor":1333,"osto":1334,"Ãºs":1335,"Ġpouco":1336,"ĠInt":1337,"Ġobjet":1338,"ilo":1339,"ĠÃ¡rea":1340,"Ġresult":1341,"ane":1342,"Ġcri":1343,"Ġdent":1344,"ses":1345,"rou":1346,"les":1347,"Ġlon":1348,"Ġagora":1349,"Ġdesde":1350,"inal":1351,"Ġduas":1352,"Ġtom":1353,"Ġ,":1354,"Ġantes":1355,"Ġmelho":1356,"ederal":1357,"Ġinform":1358,"cional":1359,"Ġprocesso":1360,"ĠinformaÃ§Ãµes":1361,"Em":1362,"ĠPre":1363,"osa":1364,"ecn":1365,"minist":1366,"tura":1367,"Ã´m":1368,"Ġpartir":1369,"Ġnome":1370,"ola":1371,"Ġcal":1372,"iedade":1373,"Ġmomento":1374,"Ġpelos":1375,"Ġexem":1376,"Ġtoda":1377,"enda":1378,"Ġofere":1379,"Ġprop":1380,"IA":1381,"Se":1382,"Ã¡g":1383,"inhas":1384,"Ġgara":1385,"Ġaj":1386,"Ġestar":1387,"grama":1388,"Ġleg":1389,"igu":1390,"ĠSant":1391,"ER":1392,"ĠAn":1393,"ĠapÃ³s":1394,"Ġ12":1395,"Ã©rio":1396,"âĢľ":1397,"Ġrep":1398,"Ġlim":1399,"TA":1400,"oca":1401,"Ġ15":1402,"Os":1403,"Ġate":1404,"Ġsite":1405,"ĠAss":1406,"Ġfinal":1407,"Ġret":1408,"cio":1409,"ĠCam":1410,"ĠtrÃªs":1411,"Ġ|":1412,"br":1413,"feito":1414,"ducaÃ§Ã£o":1415,"erra":1416,"issÃ£o":1417,"Ġpens":1418,"iado":1419,"Ġacab":1420,"Ġcontinu":1421,"Ġ/":1422,"Ã³d":1423,"Ġpossu":1424,"Ġcent":1425,"atro":1426,"ĠCh":1427,"As":1428,"Ġaplic":1429,"Ġw":1430,"ĠCont":1431,"Ġacordo":1432,"nteÃº":1433,"Ġsistema":1434,"Ġbas":1435,"ĠcomeÃ§":1436,"Ġexpl":1437,"Ġcara":1438,"Ġbus":1439,"Ġdi":1440,"ĠtÃ£o":1441,"ulaÃ§Ã£o":1442,"Ġautor":1443,"ĠCl":1444,"Ġtal":1445,"Ġapre":1446,"ĠRio":1447,"ĠAp":1448,"Ġaum":1449,"Ġlo":1450,"Ġpesqu":1451,"Ã£os":1452,"emente":1453,"Ġ[":1454,"Ġcorre":1455,"Ġgu":1456,"IC":1457,"Ġpequ":1458,"Ġsegundo":1459,"Ġprov":1460,"op":1461,"ime":1462,"ba":1463,"Ġrespons":1464,"Ġprodutos":1465,"odo":1466,"rito":1467,"Ġdoc":1468,"ĠhistÃ³ria":1469,"ene":1470,"ok":1471,"ĠentÃ£o":1472,"Ġsitu":1473,"af":1474,"ise":1475,"Ġuso":1476,"Ġmud":1477,"anos":1478,"Ãī":1479,"Ġempre":1480,"Ġcaus":1481,"nÃ§as":1482,"acion":1483,"Ġnada":1484,"Ġfuncion":1485,"ĠnÃ³s":1486,"OR":1487,"Ġrepres":1488,"Ġdeste":1489,"Ġsimpl":1490,"omp":1491,"ĠtÃ©cn":1492,"ĠEstado":1493,"rÃ¡":1494,"Ġpop":1495,"Ġqualidade":1496,"ĠlÃ¡":1497,"ava":1498,"car":1499,"Ġecon":1500,"ĠpossÃŃvel":1501,"des":1502,"Ġbase":1503,"aneiro":1504,"ilhÃµes":1505,"enÃ§a":1506,"unca":1507,"ĠAc":1508,"Ġsur":1509,"erto":1510,"Ġ18":1511,"Ġsof":1512,"ores":1513,"----":1514,"Ġtinha":1515,"aÃ§o":1516,"aixo":1517,"ĠNa":1518,"Ġmant":1519,"tes":1520,"Ġdar":1521,"No":1522,"has":1523,"ĠserviÃ§os":1524,"Ġfica":1525,"ĠEn":1526,"las":1527,"iste":1528,"ĠÂ":1529,"soc":1530,"Ġprojeto":1531,"Ġtipo":1532,"Ġcorpo":1533,"Ã¡veis":1534,"Ġmercado":1535,"Ġmot":1536,"Ġ.":1537,"Ġmo":1538,"atos":1539,"Ġnova":1540,"Ġrest":1541,"Ġexist":1542,"Para":1543,"Ġconstru":1544,"Ġlado":1545,"IS":1546,"ure":1547,"ĠAd":1548,"Ġcoloc":1549,"Ġpessoa":1550,"ificaÃ§Ã£o":1551,"Ġlugar":1552,"ĠÃ³":1553,"los":1554,"resc":1555,"Ġdentro":1556,"ĠLe":1557,"Ġtot":1558,"Ġfim":1559,"Ġdispon":1560,"Ġdados":1561,"Ġimportante":1562,"ĠUnivers":1563,"zo":1564,"quanto":1565,"Ġmet":1566,"Ġfut":1567,"Ġmodo":1568,"tiva":1569,"Ġalgumas":1570,"unidade":1571,"Ġlocal":1572,"leg":1573,"icamente":1574,"Ġexemplo":1575,"Ġgost":1576,"Ġide":1577,"Ġpublic":1578,"Ġfund":1579,"ativa":1580,"ique":1581,"ĠnÃºm":1582,"ĠtÃªm":1583,"ÃŃcia":1584,"nteÃºdo":1585,"ĠGu":1586,"tores":1587,"ifica":1588,"Ġdever":1589,"ÃŃde":1590,"dores":1591,"tou":1592,"Ãªn":1593,"ÃŃf":1594,"Ġfer":1595,"IN":1596,"abilidade":1597,"Ġcontro":1598,"ĠrelaÃ§Ã£o":1599,"Ġoutra":1600,"Ġapare":1601,"duz":1602,"ĠFederal":1603,"Ġlivro":1604,"inhos":1605,"ingu":1606,"Ġsimples":1607,"Ġmuitas":1608,"ĠÃ¡gua":1609,"ĠÃºn":1610,"ON":1611,"Ġneste":1612,"Âª":1613,"ibilidade":1614,"Ġempresas":1615,"posta":1616,"ĠCons":1617,"pera":1618,"dad":1619,"ĠmÃºs":1620,"alizaÃ§Ã£o":1621,"Ġdep":1622,"Ġsocial":1623,"oi":1624,"iores":1625,"ulg":1626,"Ġet":1627,"ĠEu":1628,"Ġente":1629,"ĠEnt":1630,"ĠpÃºblico":1631,"ĠX":1632,"Ġdese":1633,"iga":1634,"ĠJo":1635,"Ġquanto":1636,"uma":1637,"Ġ2018":1638,"Ġtre":1639,"TO":1640,"Ġmuitos":1641,"isco":1642,"Ġcoisas":1643,"ex":1644,"Ġpromo":1645,"De":1646,"Ġcoisa":1647,"Ġru":1648,"ĠmÃ¡":1649,"Ã¢n":1650,"Ġsaber":1651,"Ġens":1652,"Ġcin":1653,"Ġnesta":1654,"Ġespera":1655,"ĠsaÃºde":1656,"tamente":1657,"Ġconsidera":1658,"ĠGra":1659,"Ġajud":1660,"ide":1661,"unicip":1662,"Ġgrupo":1663,"osta":1664,"Ġdisso":1665,"abora":1666,"ĠLu":1667,"Ġdireito":1668,"Ġnunca":1669,"AS":1670,"Ġmal":1671,"ris":1672,"rir":1673,"iqu":1674,"Ġestud":1675,"Ã¡tico":1676,"Ġident":1677,"Ġdocum":1678,"ĠUm":1679,"Ġgarant":1680,"Ġhoras":1681,"ÃĩÃĥO":1682,"Ġcomb":1683,"ĠlanÃ§":1684,"Ġ30":1685,"Ġdeter":1686,"heres":1687,"ĠReg":1688,"Ġ11":1689,"Ġsemana":1690,"ĠperÃŃ":1691,"Ġtanto":1692,"AR":1693,"ĠZ":1694,"AN":1695,"Ġcan":1696,"rom":1697,"ĠMin":1698,"Ġperson":1699,"ogo":1700,"dor":1701,"\".":1702,"ament":1703,"cos":1704,"anho":1705,"ilha":1706,"Ġgoverno":1707,"ĠMa":1708,"ĠIs":1709,"Ġcur":1710,"ĠAt":1711,"Ġpresidente":1712,"ĠPol":1713,"ĠSegu":1714,"Ġapresent":1715,"ĠNacional":1716,"Ġprote":1717,"Ġer":1718,"lam":1719,"Ġtrat":1720,"ĠserviÃ§o":1721,"Ġvo":1722,"Ġacomp":1723,"ĠDire":1724,"graf":1725,"ĠEsc":1726,"Ġmesma":1727,"RO":1728,"Ġtex":1729,"Ġcat":1730,"adora":1731,"cion":1732,"cas":1733,"Ġgente":1734,"ĠCas":1735,"Ġalgo":1736,"inte":1737,"Ġtecn":1738,"Ġnossos":1739,"cri":1740,"Ġinclu":1741,"ĠSa":1742,"tugu":1743,"Ġsuc":1744,"oso":1745,"Ġk":1746,"unicÃŃp":1747,"ndes":1748,"ĠCent":1749,"ĠSer":1750,"Ġfato":1751,"icial":1752,"Ġregist":1753,"âĢĻ":1754,"vo":1755,"iÃ§a":1756,"Ġsido":1757,"Ġboa":1758,"Ġconsum":1759,"onhec":1760,"ua":1761,"ferÃªncia":1762,"Ġorig":1763,"ĠseguranÃ§a":1764,"ĠAg":1765,"gue":1766,"ila":1767,"ĠRec":1768,"ÃŃm":1769,"ĠfamÃŃlia":1770,"Ġdesenvolvimento":1771,"Ġnenh":1772,"ort":1773,"Ġsegunda":1774,"Ġcust":1775,"Ġfez":1776,"Ġsign":1777,"Ġprev":1778,"Ġficar":1779,"Ġtro":1780,"aixa":1781,"encial":1782,"eza":1783,"Ġtenho":1784,"Ġprocura":1785,"ĠUniversidade":1786,"ĠregiÃ£o":1787,"Ġdizer":1788,"iol":1789,"Ġlib":1790,"jam":1791,"eric":1792,"Ġ13":1793,"Ġalun":1794,"nos":1795,"Ġ14":1796,"Ġing":1797,"Ġconfor":1798,"inar":1799,"erta":1800,"Ġpap":1801,"eno":1802,"Ġcel":1803,"line":1804,"izar":1805,"itaÃ§Ã£o":1806,"mas":1807,"AL":1808,"Ã³rios":1809,"Ġcob":1810,"Ġdefin":1811,"Es":1812,"rutura":1813,"Ġbr":1814,"Ġtur":1815,"10":1816,"eles":1817,"ice":1818,"ĠmilhÃµes":1819,"Ġpac":1820,"olÃ³g":1821,"Ġapo":1822,"Ã©g":1823,"ĠnÃºmero":1824,"Ġrelacion":1825,"Ġbar":1826,"Ġjogo":1827,"essa":1828,"Ġproduto":1829,"Ġamor":1830,"Ġtraz":1831,"Ã¡b":1832,"ulho":1833,"ron":1834,"inheiro":1835,"Ġgeral":1836,"itura":1837,"ĠComo":1838,"ĠBar":1839,"ĠMu":1840,"ĠserÃ£o":1841,"anÃ§a":1842,"Ã©ri":1843,"raÃ§Ãµes":1844,"Ġcert":1845,"Ġnatura":1846,"Ġba":1847,"Ġmov":1848,"ĠespaÃ§o":1849,"bo":1850,"ĠproduÃ§Ã£o":1851,"ovo":1852,"posiÃ§Ã£o":1853,"Ġson":1854,"ĠRes":1855,"Ġaval":1856,"ativo":1857,"Ġpalav":1858,"Ġmater":1859,"Ġdez":1860,"ĠperÃŃodo":1861,"Ġquar":1862,"Ġ16":1863,"ĠTraduÃ§Ã£o":1864,"Ġdecis":1865,"Ġvolta":1866,"Ġenquanto":1867,"Ġobjetivo":1868,"Ġprograma":1869,"icar":1870,"Ġprecisa":1871,"Ġhomem":1872,"Ġquase":1873,"Ġnuma":1874,"Ġemb":1875,"Ġfora":1876,"Ġenvol":1877,"19":1878,"eliz":1879,"anda":1880,"xo":1881,"ĠPar":1882,"Ġjov":1883,"Ġnot":1884,"Ġequipe":1885,"Ġcole":1886,"ornal":1887,"ĠCol":1888,"ST":1889,"Ġcultura":1890,"Ã¡p":1891,"Ġcompet":1892,"Ġrespe":1893,"Ġpelas":1894,"ensÃ£o":1895,"porte":1896,"Ġfeito":1897,"Ġhora":1898,"adr":1899,"Ġvem":1900,"nta":1901,"Ġand":1902,"Ġmulheres":1903,"Ġinstitu":1904,"ĠIm":1905,"Ġfun":1906,"Ġmeses":1907,"ĠcrianÃ§as":1908,"Ġfinanc":1909,"rando":1910,"Ġtrabalh":1911,"Ġcand":1912,"unicipal":1913,"Ġanim":1914,"Ġpasso":1915,"Ġlig":1916,"Ġevento":1917,"Ġnorm":1918,"Ġto":1919,"Ġef":1920,"AD":1921,"ites":1922,"abelec":1923,"Por":1924,"Ġon":1925,"ĠmÃªs":1926,"Ġ2017":1927,"Na":1928,"iados":1929,"Ġquais":1930,"Ġgrandes":1931,"Ġjust":1932,"ĠOr":1933,"istÃ©rio":1934,"Ġfav":1935,"ona":1936,"ĠVocÃª":1937,"Ġbol":1938,"Ġverdade":1939,"Ġcir":1940,"rica":1941,"Ġmelhores":1942,"dio":1943,"ndimento":1944,"ĠPr":1945,"Ġteve":1946,"ĠSoc":1947,"Ġserv":1948,"Ġbrasileiro":1949,"Ġponto":1950,"osp":1951,"Ġ17":1952,"tanto":1953,"Ġprogram":1954,"Ġprest":1955,"Ġbene":1956,"Ġvi":1957,"11":1958,"Ġvir":1959,"orr":1960,"elas":1961,"gas":1962,"gre":1963,"....":1964,"Ġsec":1965,"uta":1966,"Ġintegra":1967,"RE":1968,"ivamente":1969,"ĠÃģ":1970,"Ġlhe":1971,"Ġacesso":1972,"Ġdiferentes":1973,"Ġperd":1974,"inos":1975,"Ġpriv":1976,"gal":1977,"Ġil":1978,"NÃ£o":1979,"elos":1980,"ĠdÃ¡":1981,"Ġmulher":1982,"Ġexec":1983,"Ġadminist":1984,"Ġpontos":1985,"Ġproblema":1986,"mes":1987,"Ġnoite":1988,"one":1989,"Ġresol":1990,"ĠUma":1991,"ĠvÃŃde":1992,"erem":1993,"Ġado":1994,"ĠJos":1995,"Ã³l":1996,"Ġseria":1997,"Ġmaneira":1998,"Ġcart":1999,"Ġhab":2000,"ĠPl":2001,"Ã£e":2002,"Ġinstal":2003,"ax":2004,"ÃŃcios":2005,"Ġatividades":2006,"Ġvend":2007,"uras":2008,"Ġpen":2009,"ĠTrabal":2010,"ulas":2011,"esar":2012,"omia":2013,"ins":2014,"Ġproblemas":2015,"Ã³p":2016,"vio":2017,"Ġmim":2018,"Ġtemos":2019,"Ġz":2020,"Ġfrente":2021,"Ġcurso":2022,"ividade":2023,".âĢľ":2024,"ĠvÃ¡rios":2025,"Ġfoto":2026,"ĠinÃŃcio":2027,"qui":2028,"Ġpresente":2029,"unho":2030,"Ġenerg":2031,"ĠY":2032,"lex":2033,"hes":2034,"Ġtenha":2035,"reve":2036,"Ġche":2037,"Ġestado":2038,"Ġgera":2039,"Ġfiz":2040,"ĠAnt":2041,"Ġmens":2042,"Ġ2016":2043,"ĠexperiÃªncia":2044,"ĠSal":2045,"Ġ25":2046,"Ã©rie":2047,"Ġoport":2048,"Ġdetermin":2049,"ificar":2050,"Ġestabelec":2051,"Al":2052,"iano":2053,"Ġcapac":2054,"Ġfilme":2055,"Ġdinheiro":2056,"Ġdevem":2057,"Ġblog":2058,"ĠLei":2059,"inaÃ§Ã£o":2060,"Ġestou":2061,"icion":2062,"Ġtar":2063,"Ġusar":2064,"cter":2065,"itor":2066,"Ġbo":2067,"atal":2068,"Ġmora":2069,"Ã§Ã£este":2070,"ceu":2071,"ĠVal":2072,"vida":2073,"000":2074,"iram":2075,"ecer":2076,"Ġreun":2077,"Ġsabe":2078,"avam":2079,"ux":2080,"Ġsou":2081,"Ġpossui":2082,".\"":2083,"ump":2084,"reira":2085,"ĠpÃ¡g":2086,"30":2087,"Ġobs":2088,"ĠEste":2089,"ubro":2090,"onst":2091,"Ġcontribu":2092,"Ġquatro":2093,"anhÃ£":2094,"Ġopera":2095,"Ġconju":2096,"ĠprÃ³pria":2097,"ance":2098,"Ġagra":2099,"Ġpermit":2100,"ww":2101,"Ġafirm":2102,"ĠprÃ³prio":2103,"ĠpoderÃ¡":2104,"Ġusu":2105,"TE":2106,"ĠnegÃ³":2107,"eito":2108,"Ġenf":2109,"ĠIntern":2110,"istÃªncia":2111,"esc":2112,"Ġfalar":2113,"Ġambiente":2114,"tr":2115,"Ġ...":2116,"Ġocorre":2117,"ĠSen":2118,"Ġacred":2119,"izado":2120,"Ġsi":2121,"ĠAlÃ©m":2122,"Ġpassado":2123,"Ġpergu":2124,"ĠvÃ£o":2125,"Ġquant":2126,"ĠEd":2127,"Ġlemb":2128,"ĠJaneiro":2129,"bra":2130,"Ġ24":2131,"ind":2132,"ĠEl":2133,"Ġ2015":2134,"idores":2135,"cia":2136,"Ġban":2137,"ĠPÃºbl":2138,"Ġmuita":2139,"Ġrelat":2140,"Ġaju":2141,"Ġvar":2142,"Ġprofissional":2143,"vista":2144,"ĠMo":2145,"Ġencontrar":2146,"Ġjur":2147,"ĠsituaÃ§Ã£o":2148,"Ġtele":2149,"Ġalguma":2150,"ay":2151,"Ġlongo":2152,"uais":2153,"riz":2154,"ĠfÃŃs":2155,"Ġobrig":2156,"Ġbastante":2157,"Ġproduz":2158,"20":2159,"ĠComp":2160,"Ġprocess":2161,"Ġparc":2162,"iada":2163,"ques":2164,"rÃ¡f":2165,"imas":2166,"Ġimpl":2167,"Ġsen":2168,"Ġclientes":2169,"Ġsociais":2170,"Ġprofissionais":2171,"reiro":2172,"ĠSec":2173,"inta":2174,"Ġdescob":2175,"Ġnovos":2176,"Ġdesse":2177,"Ġexerc":2178,"Ġencontra":2179,"Ġviv":2180,"Ġmarca":2181,"ĠEsp":2182,"Ap":2183,"Ġrecursos":2184,"Ġprincipais":2185,"idÃªncia":2186,"asse":2187,"ipl":2188,"Ġsociedade":2189,"iÃªncias":2190,"Ġcomunic":2191,"ĠmunicÃŃp":2192,"ĠOl":2193,"ang":2194,"Ġminutos":2195,"ĠvÃ¡rias":2196,"ĠSil":2197,"Ġarqu":2198,"Ġcomerc":2199,"Ġcerca":2200,"ĠEducaÃ§Ã£o":2201,"Ġdig":2202,"Ġrece":2203,"ĠprÃ³ximo":2204,"II":2205,"Ġdessa":2206,"Ġdeixar":2207,"ves":2208,"ĠNe":2209,"ÃŃtulo":2210,"iana":2211,"ĠSem":2212,"ĠSul":2213,"ĠpolÃŃtica":2214,"Ġreconhec":2215,"Ġvers":2216,"Ġfalta":2217,"Ġdele":2218,"ĠMaria":2219,"cios":2220,"Ġx":2221,"Ã©l":2222,"aÃ§a":2223,"ies":2224,"reg":2225,"ĠaÃ§Ã£o":2226,"Ġprepara":2227,"entemente":2228,"Ġforn":2229,"Ġfavor":2230,"Ġquest":2231,"Ġvag":2232,"Ġ199":2233,"Ġfra":2234,"Ġ2014":2235,"Ã¡cil":2236,"Ġplane":2237,"ect":2238,"ĠcondiÃ§Ãµes":2239,"Ġtotal":2240,"ĠnecessÃ¡rio":2241,"ĠnÂº":2242,"Ġpesquisa":2243,"ach":2244,"Ġalte":2245,"gres":2246,"Ġartigo":2247,"Ġresultado":2248,"Ġindic":2249,"pt":2250,"lob":2251,"aca":2252,"__":2253,"val":2254,"ater":2255,"essor":2256,"Ġmarc":2257,"Ġacompanh":2258,"Ġbeb":2259,"ĠnÃŃvel":2260,"entou":2261,"Ġprat":2262,"ilhos":2263,"Ġcontato":2264,"ĠJosÃ©":2265,"Ġlei":2266,"Ġprojet":2267,"Ġcaracter":2268,"Ġcresc":2269,"ĠTem":2270,"ĠVer":2271,"pend":2272,"ĠPer":2273,"Ġhavia":2274,"ÃŃdo":2275,"esus":2276,"artamento":2277,"tugal":2278,"ĠaÃ§Ãµes":2279,"Ġterc":2280,"ube":2281,"edor":2282,"Ġcomun":2283,"Ġpapel":2284,"Ġreceber":2285,"12":2286,"ece":2287,"Ġesses":2288,"AM":2289,"Ġmaioria":2290,"ificado":2291,"jas":2292,"Ġdemais":2293,"antas":2294,"Ġanter":2295,"ĠPed":2296,"Ġindiv":2297,"Ġanal":2298,"Ġprova":2299,"icaÃ§Ãµes":2300,"Ġtiv":2301,"iÃµes":2302,"Ġfec":2303,"ĠmÃºsica":2304,"Ġprincipal":2305,"ID":2306,"Ġalunos":2307,"ĠOut":2308,"Ġimport":2309,"Ġimporta":2310,"Ġfos":2311,"Ġficou":2312,"Ġmont":2313,"Ġfazendo":2314,"Ġrede":2315,"rec":2316,"Ġsus":2317,"Ġrela":2318,"Ġassu":2319,"Ġnovas":2320,"ĠCor":2321,"Ġpot":2322,"Ġnacional":2323,"Ġcamp":2324,"Ġnatural":2325,"ĠJust":2326,"Ġsai":2327,"ill":2328,"ÃŃda":2329,"anas":2330,"eix":2331,"Ġreal":2332,"Ġesqu":2333,"Ġajuda":2334,"Ġmodelo":2335,"izada":2336,"ÃŃnio":2337,"Ġbusca":2338,"Ġalta":2339,"Ġresultados":2340,"Ġvou":2341,"Ġur":2342,"Ġsucesso":2343,"ĠfÃ¡cil":2344,"ĠÃ¡reas":2345,"ĠdÃº":2346,"Ġcriar":2347,"Ġpassa":2348,"ĠinformaÃ§Ã£o":2349,"Ġamigos":2350,"Ġsens":2351,"Ġigu":2352,"Ġacess":2353,"Ġestudo":2354,"Ġcasos":2355,"Ġgol":2356,"ivil":2357,"Ġpassar":2358,"SP":2359,"Ġcabe":2360,"ume":2361,"ĠrÃ¡p":2362,"Ġpreciso":2363,"ĠQuando":2364,"zinha":2365,"Ġord":2366,"Ġemp":2367,"Ġmor":2368,"ĠterÃ¡":2369,"Ġusando":2370,"Ġadv":2371,"Ã¡st":2372,"Ġmus":2373,"Ġelas":2374,"ton":2375,"Ġpropor":2376,"ense":2377,"ĠJesus":2378,"ĠsÃ©rie":2379,"Ġescola":2380,"ĠPod":2381,"ĠMunicipal":2382,"Ġexig":2383,"ĠquestÃ£o":2384,"fo":2385,"Ġtexto":2386,"ĠFac":2387,"ĠconteÃºdo":2388,"ĠJoÃ£o":2389,"ĠSaÃºde":2390,"ruz":2391,"ame":2392,"Ġminist":2393,"Ġcoment":2394,"Ġapoio":2395,"ratÃ©g":2396,"ik":2397,"Ġalim":2398,"Ãģ":2399,"Ġpais":2400,"Ã¢mara":2401,"Ġace":2402,"Ġprincipalmente":2403,"ĠProf":2404,"Ġ100":2405,"Ġassoc":2406,"Ġperceb":2407,"Ġpropri":2408,"Ã¡lise":2409,"Ġconhecimento":2410,"ĠDo":2411,"ĠmÃ£e":2412,"Ġsentido":2413,"Ġder":2414,"Ġhomens":2415,"Ġaprov":2416,"Ġsomente":2417,"Ġajudar":2418,"Ġdific":2419,"Ġdetal":2420,"Ġvista":2421,"Ġpost":2422,"Ġtarde":2423,"Ġobra":2424,"Ġganh":2425,"ĠÃ©p":2426,"Ġcausa":2427,"RI":2428,"Ġ21":2429,"ket":2430,"ĠgestÃ£o":2431,"Ãºst":2432,"ntos":2433,"Ġlogo":2434,"ulares":2435,"Ġessas":2436,"alizado":2437,"itado":2438,"ĠOb":2439,"Ġportugu":2440,"Eu":2441,"xim":2442,"odos":2443,"Ġentanto":2444,"ĠAnd":2445,"Ġexcel":2446,"ĠBa":2447,"Ġdom":2448,"ĠprÃ¡tica":2449,"Ġjornal":2450,"ĠFranc":2451,"ĠatenÃ§Ã£o":2452,"Ġrealmente":2453,"Ġenergia":2454,"adeira":2455,"Ġinclus":2456,"press":2457,"Um":2458,"MA":2459,"eros":2460,"ĠConc":2461,"ĠPortugal":2462,"ĠIN":2463,"Ġ2013":2464,"Ġ:":2465,"Ġhor":2466,"Ġprazo":2467,"Ġdomin":2468,"ĠpopulaÃ§Ã£o":2469,"Ġfilho":2470,"Ġvit":2471,"ĠpreÃ§o":2472,"ĠNos":2473,"Ġexiste":2474,"ink":2475,"Ġetc":2476,"Ã³n":2477,"ĠMinistÃ©rio":2478,"Ġdim":2479,"OL":2480,"ĠvocÃªs":2481,"Ã³rias":2482,"Ġmanter":2483,"Ġinternet":2484,"Ġabaixo":2485,"Ġvel":2486,"pressÃ£o":2487,"Ġso":2488,"ĠeducaÃ§Ã£o":2489,"Ġverdad":2490,"Ġexclus":2491,"Ġrevel":2492,"tt":2493,"ĠTrabalho":2494,"Ġmon":2495,"Ġexp":2496,"Ġjunto":2497,"Ġtest":2498,"Ġade":2499,"Ġtent":2500,"Ġtratamento":2501,"Ġdivulg":2502,"visÃ£o":2503,"ĠediÃ§Ã£o":2504,"anta":2505,"idor":2506,"ribun":2507,"Ġ50":2508,"rados":2509,"Ġquad":2510,"Ġcaminho":2511,"arem":2512,"Ġestrutura":2513,"Ġcontrole":2514,"vam":2515,"Ġpreoc":2516,"Ġdiversos":2517,"emp":2518,"tando":2519,"Ġdecl":2520,"ebol":2521,"ws":2522,"pÃ§Ã£o":2523,"Ġgovern":2524,"ature":2525,"Ġrespeito":2526,"ĠpaÃŃses":2527,"200":2528,"maz":2529,"Ġlinha":2530,"gos":2531,"isso":2532,"Ġdeu":2533,"Ġata":2534,"Ġgrav":2535,"Ġ2012":2536,"Ġnesse":2537,"genh":2538,"ĠCap":2539,"Ġcost":2540,"Ġdireitos":2541,"ĠporÃ©m":2542,"Ġden":2543,"Ã¡ticas":2544,"Ġdiversas":2545,"ĠJÃ¡":2546,"ĠPart":2547,"inado":2548,"ĠalguÃ©m":2549,"erais":2550,"Ġproced":2551,"Ġdata":2552,"Ġparece":2553,"uldade":2554,"vez":2555,"ĠPres":2556,"ĠdecisÃ£o":2557,"ĠCentro":2558,"ome":2559,"Ġsei":2560,"Ġcinco":2561,"Ġoferece":2562,"ĠGrande":2563,"Ġmeus":2564,"ĠInstitu":2565,"mail":2566,"ĠÃºltima":2567,"Ġsan":2568,"Ġcomprar":2569,"Ġtendo":2570,"ĠveÃŃc":2571,"etro":2572,"posto":2573,"Ã³veis":2574,"EL":2575,"ment":2576,"Ġviol":2577,"pira":2578,"OM":2579,"Ġisto":2580,"Ġperman":2581,"vidas":2582,"Ġcampo":2583,"ĠJustiÃ§a":2584,"Ġrespo":2585,"ĠÃºltimo":2586,"ĠIsso":2587,"ÂŃ":2588,"ze":2589,"orden":2590,"Ġset":2591,"Ġconstitu":2592,"emin":2593,"iÃ¡rio":2594,"Ġpagamento":2595,"aval":2596,"ĠFil":2597,"Ġenvi":2598,"criÃ§Ã£o":2599,"Ġinicia":2600,"ĠÃ³t":2601,"ĠPal":2602,"--------":2603,"tro":2604,"pro":2605,"Ġdeles":2606,"Ġ22":2607,"ĠÃ©poca":2608,"Ġchegar":2609,"EM":2610,"ÃŃstica":2611,"ender":2612,"EI":2613,"Ġgen":2614,"ĠconstruÃ§Ã£o":2615,"Ġpreocup":2616,"atureza":2617,"Ġestre":2618,"Ġtransform":2619,"Ġtema":2620,"leo":2621,"Ġcateg":2622,"ĠâĢĺ":2623,"ĠEuro":2624,"Ġsin":2625,"edia":2626,"Ġcump":2627,"Ġvalores":2628,"Ġapresenta":2629,"ĠTe":2630,"ĠLo":2631,"ĠSuper":2632,"ival":2633,"Ġrealizar":2634,"Ġpessoal":2635,"ĠProgram":2636,"Ġpovo":2637,"Ġensino":2638,"Ġalc":2639,"ĠSanta":2640,"ĠMan":2641,"Ġnecessidade":2642,"ĠformaÃ§Ã£o":2643,"uv":2644,"idar":2645,"EC":2646,"Ġfundament":2647,"Ġirm":2648,"ĠprÃ©":2649,"ĠforÃ§a":2650,"Ġdecid":2651,"Ġcerto":2652,"Ġnenhum":2653,"ĠvÃŃdeo":2654,"Ġconhecer":2655,"isl":2656,"feitos":2657,"ĠEstados":2658,"Ġcirc":2659,"tec":2660,"Ġfotos":2661,"Pro":2662,"Ġtecnologia":2663,"50":2664,"Ġcompra":2665,"par":2666,"rum":2667,"ĠAo":2668,"Ġcarro":2669,"Ġimagem":2670,"Ġobserv":2671,"IL":2672,"Ġperf":2673,"ĠAb":2674,"Ġprojetos":2675,"inguÃ©m":2676,"ĠpÃºblica":2677,"ĠmanhÃ£":2678,"Ġinde":2679,"eias":2680,"iou":2681,"Ġabs":2682,"ÃŃsticas":2683,"Ġcre":2684,"Ġjogos":2685,"Ġfazem":2686,"gens":2687,"Ġpat":2688,"Ġlit":2689,"Ġrepresent":2690,"Ġaprove":2691,"Ġraz":2692,"Ġtran":2693,"estre":2694,"ama":2695,"ell":2696,"Ġclass":2697,"Ġinvestig":2698,"Ġestamos":2699,"ĠDO":2700,"Ġsala":2701,"ack":2702,"Ġnossas":2703,"Ġmostra":2704,"Ġcompanh":2705,"isÃ£o":2706,"IV":2707,"Ġpai":2708,"adamente":2709,"Ġfacil":2710,"Ġpoderia":2711,"Como":2712,"Ġcompre":2713,"QU":2714,"Ġefet":2715,"man":2716,"Ġouv":2717,"ĠfÃ©":2718,"Ġvont":2719,"ĠestratÃ©g":2720,"Ġacho":2721,"ĠirÃ¡":2722,"Ġsetor":2723,"Ġatual":2724,"anÃ§as":2725,"Ġcomum":2726,"ĠpresenÃ§a":2727,"Ġideia":2728,"Ġtax":2729,"Ġmand":2730,"iel":2731,"Ġcentro":2732,"hia":2733,"ĠEla":2734,"ĠimportÃ¢ncia":2735,"Ġfeita":2736,"Ġtam":2737,"Ġdistribu":2738,"Ġmaiores":2739,"Ġlivros":2740,"Ġatividade":2741,"itando":2742,"Ġbrasileira":2743,"eta":2744,"ĠparticipaÃ§Ã£o":2745,"ĠFo":2746,"ĠaÃŃ":2747,"Ġacima":2748,"Ġdesaf":2749,"Ġterra":2750,"Ġclaro":2751,"ĠCal":2752,"Ġmaterial":2753,"ertura":2754,"lor":2755,"Ġresta":2756,"Ġprofesso":2757,"Ġdaqu":2758,"Este":2759,"Uma":2760,"ĠmÃ¡x":2761,"rap":2762,"Ġbenef":2763,"Ġsac":2764,"ĠCat":2765,"ĠSecret":2766,"tivas":2767,"raf":2768,"Ġfilhos":2769,"rest":2770,"Ġdura":2771,"Ġhosp":2772,"teza":2773,"Ġonline":2774,"arm":2775,"Ġagrad":2776,"Ġdiferente":2777,"Ġgas":2778,"Ġautom":2779,"Ġcapital":2780,"Ġpele":2781,"eios":2782,"ĠmÃŃn":2783,"Ġps":2784,"ĠÃºnico":2785,"Ġvontade":2786,"Ġluz":2787,"Ġmorte":2788,"col":2789,"Ġali":2790,"Ġ+":2791,"met":2792,"Ġating":2793,"oco":2794,"oje":2795,"ger":2796,"ĠcoraÃ§Ã£o":2797,"Ġlevar":2798,"//":2799,"Ġutilizando":2800,"ĠCÃ¢mara":2801,"Ġforte":2802,"Ġsho":2803,"Ġ'":2804,"ĠsÃ¡b":2805,"UL":2806,"ĠPo":2807,"vereiro":2808,"Ġcapacidade":2809,"Ġconqu":2810,"Ġ2011":2811,"ugu":2812,"ĠmÃ£o":2813,"essÃ£o":2814,"Ġlista":2815,"ipe":2816,"iliar":2817,"ĠInd":2818,"ĠRod":2819,"Ġsuperior":2820,"Ġoficial":2821,"Ġpalavras":2822,"Ġit":2823,"Ġfeliz":2824,"ÃŃcil":2825,"ÃŃcias":2826,"ĠresponsÃ¡vel":2827,"our":2828,"enos":2829,"ativas":2830,"oro":2831,"ĠâĢĶ":2832,"duaÃ§Ã£o":2833,"Ġrecom":2834,"Ġ23":2835,"Ġquis":2836,"Ġdela":2837,"Ġestran":2838,".âĢĿ":2839,"ĠConteÃºdo":2840,"ecimento":2841,"ĠProc":2842,"Ġrap":2843,"Ġvamos":2844,"ril":2845,"irma":2846,"Â»":2847,"Ġpodemos":2848,"Ġoutubro":2849,"ĠTV":2850,"ribunal":2851,"Ġelev":2852,"Ġcliente":2853,"ĠeconÃ´m":2854,"Ġess":2855,"mit":2856,"ĠcriaÃ§Ã£o":2857,"su":2858,"mento":2859,"Ġaleg":2860,"15":2861,"asc":2862,"ĠPorto":2863,"Ġserem":2864,"Ġassist":2865,"Ġsejam":2866,"ede":2867,"Ġtrabalhar":2868,"Ġeleito":2869,"Ġreduz":2870,"Ġorganiz":2871,"Ġdeb":2872,"postas":2873,"eiÃ§Ã£o":2874,"Ġconseguir":2875,"ĠDa":2876,"ndeu":2877,"Ã©ria":2878,"mar":2879,"Ġeram":2880,"ĠBol":2881,"itivo":2882,"Ġsust":2883,"Ġnovembro":2884,"rÃ¡s":2885,"Ġsolic":2886,"let":2887,"jar":2888,"Ġoportunidade":2889,"ĠPra":2890,"ĠÃºnica":2891,"Ġmult":2892,"jos":2893,"Ġne":2894,"ĠdifÃŃcil":2895,"Ġaquele":2896,"Ġnatureza":2897,"Ã¡ss":2898,"ĠpÃ¡gina":2899,"Ġtermos":2900,"Ġlivre":2901,"gn":2902,"keting":2903,"Ġrealidade":2904,"Ã³digo":2905,"Ġidade":2906,"Ġpla":2907,"Ġalto":2908,"ĠSilva":2909,"Ġexecut":2910,"ĠFern":2911,"Ġsat":2912,"Ġinteress":2913,"Ġsexta":2914,"ttp":2915,"Ġpermite":2916,"Ġren":2917,"Ġdevido":2918,"Ġpena":2919,"Ġrisco":2920,"Ġmag":2921,"adual":2922,"Ġsexo":2923,"Ġbanc":2924,"Ġbal":2925,"Ġadequ":2926,"Ġalt":2927,"Ġrom":2928,"Ġfosse":2929,"Ġatendimento":2930,"remos":2931,"Ġcha":2932,"ĠIgre":2933,"Ġseguir":2934,"Ġferram":2935,"ĠConf":2936,"ĠÃºltimos":2937,"Ġpassou":2938,"reto":2939,"idÃ£o":2940,"Ġentrar":2941,"Ġobras":2942,"ED":2943,"elha":2944,"Ġcrescimento":2945,"Ã³vel":2946,"ĠfunÃ§Ã£o":2947,"idado":2948,"Ġimag":2949,"Ġbon":2950,"ðŁ":2951,"ĠÃ³r":2952,"18":2953,"ĠÃŃ":2954,"Ġ40":2955,"Ġmara":2956,"Ġfuturo":2957,"2018":2958,"Con":2959,"Ġaumento":2960,"ĠMais":2961,"Ġespecialmente":2962,"Ġcho":2963,"Ã£es":2964,"Ġviagem":2965,"://":2966,"ĠespecÃŃf":2967,"Ġestim":2968,"gresso":2969,"Ġanterior":2970,"Ġ2010":2971,"tual":2972,"AC":2973,"ficiente":2974,"Ġassunto":2975,"ĠSim":2976,"ĠAssim":2977,"Ġcerteza":2978,"ĠNova":2979,"pas":2980,"tado":2981,"Ġâ":2982,"Ã©is":2983,"ĠDia":2984,"ificada":2985,"Ãµe":2986,"ardo":2987,"Ã¢ne":2988,"ĠanÃ¡lise":2989,"ĠcomunicaÃ§Ã£o":2990,"ĠcabeÃ§a":2991,"Ġredes":2992,"Ġpergunt":2993,"ook":2994,"Ġseguinte":2995,"Ġjaneiro":2996,"rimento":2997,"Ġparcer":2998,"Ġbranc":2999,"Ġtermin":3000,"Ġjunho":3001,"Ġdezembro":3002,"Ġcrim":3003,"Ġcapaz":3004,"Ġvenda":3005,"antar":3006,"ĠGo":3007,"Ġdesign":3008,"Ġsaud":3009,"Des":3010,"Ġaud":3011,"Ġquarta":3012,"ĠmunicÃŃpio":3013,"ress":3014,"Ġampl":3015,"ĠopÃ§Ã£o":3016,"Ġpadr":3017,"ĠGov":3018,"ĠQue":3019,"Ġcandid":3020,"Ġsetembro":3021,"ÃŃss":3022,"Ã©dio":3023,"Ġler":3024,"iro":3025,"bol":3026,"Ġgr":3027,"ibil":3028,"Mas":3029,"esqu":3030,"Ġmist":3031,"ades":3032,"Ġtelef":3033,"Ġmol":3034,"ndendo":3035,"ipos":3036,"ĠArt":3037,"risto":3038,"ativos":3039,"ĠCr":3040,"Ġcomunidade":3041,"Segu":3042,"Ġvest":3043,"Ġsair":3044,"Ġprete":3045,"Ġpeg":3046,"Ġcomercial":3047,"ĠsÃ©c":3048,"quia":3049,"Ġcomprom":3050,"Ġgosto":3051,"Ġdeco":3052,"Ġcompart":3053,"Ġrelig":3054,"Ġdescont":3055,"Ġmanif":3056,"Ġimagens":3057,"Ġelem":3058,"ĠorganizaÃ§Ã£o":3059,"Ġ&":3060,"Ġcient":3061,"ĠFor":3062,"ĠMe":3063,"ĠFoi":3064,"Ġdocumentos":3065,"uz":3066,"Ġjulho":3067,"irro":3068,"Ġacontece":3069,"erna":3070,"Ġfase":3071,"radas":3072,"Ġtor":3073,"Ġproposta":3074,"Ġpedido":3075,"Ġchegou":3076,"Ġfesta":3077,"vimento":3078,"ilia":3079,"ĠcomeÃ§ou":3080,"Ġmaio":3081,"Ġhot":3082,"usa":3083,"Ġconforme":3084,"Ġinteresse":3085,"ÃŃdu":3086,"acionais":3087,"ental":3088,"Ãį":3089,"Ġjovens":3090,"ĠServi":3091,"13":3092,"Ġrefere":3093,"rever":3094,"obre":3095,"ĠCarlos":3096,"Ġrealizado":3097,"Ġaqueles":3098,"ĠEsta":3099,"ĠMed":3100,"ĠSenhor":3101,"tivo":3102,"Ġpossa":3103,"feitura":3104,"cionais":3105,"sal":3106,"Ġtais":3107,"Ã©tica":3108,"Ġdesemp":3109,"Ġconjunto":3110,"ÃŃtica":3111,"Ġocup":3112,"ĠAdminist":3113,"Ġestilo":3114,"VocÃª":3115,"cel":3116,"ramento":3117,"isp":3118,"Ġfab":3119,"mb":3120,"Ġaprend":3121,"Ġgratu":3122,"Ġinflu":3123,"ĠSocial":3124,"ĠIgreja":3125,"Ġcolocar":3126,"Quando":3127,"Ġdestac":3128,"ĠEntre":3129,"ĠProgramÃ¡tico":3130,"ĠdeverÃ¡":3131,"Ġolhos":3132,"Ġperc":3133,"ĠEntÃ£o":3134,"ilhas":3135,"uros":3136,"ich":3137,"voluÃ§Ã£o":3138,"Ġpossibilidade":3139,"rea":3140,"Ġfol":3141,"ĠmÃ©dia":3142,"ĠRep":3143,"ĠÃ³rg":3144,"Ġtrein":3145,"ke":3146,"Ġconte":3147,"ĠninguÃ©m":3148,"gon":3149,"uÃ§Ãµes":3150,"ÃŃrito":3151,"ĠInstituto":3152,"trÃ´n":3153,"Ġestes":3154,"idados":3155,"Ġplano":3156,"ĠcrianÃ§a":3157,"Ġfrequ":3158,"enso":3159,"idamente":3160,"ĠSantos":3161,"Ġmedida":3162,"Ġpensar":3163,"cul":3164,"jamento":3165,"Ġcrit":3166,"In":3167,"Ġextra":3168,"ĠSist":3169,"Ġproporcion":3170,"UA":3171,"Ġbel":3172,"Ġprocessos":3173,"Ġfutebol":3174,"ĠUnidos":3175,"Ġmomentos":3176,"ĠAv":3177,"Ġtrabalha":3178,"Ã´nio":3179,"Ġopin":3180,"Ġdemonst":3181,"ware":3182,"ĠÂ«":3183,"ĠtÃŃtulo":3184,"ionar":3185,"Ġperto":3186,"16":3187,"Ġros":3188,"iciais":3189,"uda":3190,"14":3191,"Ġunivers":3192,"vido":3193,"Ġlocais":3194,"Ġquinta":3195,"Ġ28":3196,"icidade":3197,"ham":3198,"Ġtend":3199,"Ġentrada":3200,"!!!":3201,"IM":3202,"umo":3203,"ĠCasa":3204,"Ġconver":3205,"Ġaproxim":3206,"Ġdeput":3207,"elig":3208,"ĠSol":3209,"Ġfisc":3210,"Ġimportantes":3211,"Ġprofessor":3212,"ensa":3213,"Ġloja":3214,"utenÃ§Ã£o":3215,"Ġafirmou":3216,"ĠHist":3217,"Ġagosto":3218,"Ġrealizada":3219,"ĠversÃ£o":3220,"Ġaux":3221,"Ġ198":3222,"Ã§ar":3223,"ĠespÃ©c":3224,"urg":3225,"rita":3226,"Ġpert":3227,"ĠCON":3228,"ĠAssoc":3229,");":3230,"ĠCurso":3231,"erva":3232,"iza":3233,"enÃ¡rio":3234,"ĠhistÃ³r":3235,"ĠCa":3236,"Ġbaix":3237,"Ġsofre":3238,"Ġconfirm":3239,"Ġdeclara":3240,"fa":3241,"Ġconsc":3242,"Ġdomingo":3243,"ĠMat":3244,"Ġquantidade":3245,"tra":3246,"Ġmenor":3247,"Ġep":3248,"ĠCristo":3249,"UN":3250,"ĠEST":3251,"Ġhou":3252,"PS":3253,"ĠLiv":3254,"Ġtime":3255,"Ġjovem":3256,"ertas":3257,"ĠbÃ¡s":3258,"eter":3259,"Ġroup":3260,"Ġnessa":3261,"ritÃ³rio":3262,"lÃªs":3263,"Ġrem":3264,"ĠcomeÃ§a":3265,"ĠsÃ¡bado":3266,"ork":3267,"Ġcontr":3268,"Ġvig":3269,"Ar":3270,"Ġinclusive":3271,"Ġdiretor":3272,"Ġcompro":3273,"Ġrot":3274,"Ġencontro":3275,"ibiliz":3276,"ĠcomeÃ§ar":3277,"ĠDepois":3278,"Ġlar":3279,"orno":3280,"ĠLa":3281,"Ġtec":3282,"Ġmund":3283,"otos":3284,"ĠMil":3285,"genharia":3286,"Ġrev":3287,"Ġ27":3288,"ren":3289,"Ġcampanha":3290,"Ġeconomia":3291,"ĠprÃ³xima":3292,"ĠAinda":3293,"Ġsignifica":3294,"Ġmac":3295,"alizar":3296,"Ġtradic":3297,"Re":3298,"Ġdel":3299,"Ġcompara":3300,"Ġenfre":3301,"iante":3302,"ĠConselho":3303,"Ġcres":3304,"ĠprincÃŃp":3305,"ĠNov":3306,"iental":3307,"kk":3308,"ude":3309,"Ġliber":3310,"Ġvisita":3311,"Ã©rica":3312,"Ġmovimento":3313,"Ġtomar":3314,"Ġpartic":3315,"azer":3316,"Ġhaver":3317,"ĠmarÃ§o":3318,"Ã´nia":3319,"acto":3320,"ioso":3321,"ÃŃg":3322,"ĠSecretaria":3323,"Ã©u":3324,"Ġdirig":3325,"Ġ26":3326,"ĠmÃ£os":3327,"Ġefeito":3328,"Â§":3329,"Ġcul":3330,"Ġdesp":3331,"terior":3332,"ianÃ§a":3333,"ck":3334,"Ġresposta":3335,"Ġcidades":3336,"idato":3337,"ĠdÃ©c":3338,"Ġquarto":3339,"amp":3340,"Ġescolha":3341,"una":3342,"Ġcozinha":3343,"ical":3344,"obil":3345,"Ã©to":3346,"ĠrealizaÃ§Ã£o":3347,"Ġaspec":3348,"âĢ¦]":3349,"Ġcidad":3350,"Ex":3351,"rÃ©":3352,"ĠAmb":3353,"itam":3354,"Ġporta":3355,"Ġbaixo":3356,"ĠÃ¢":3357,"ĠVe":3358,"Ġhip":3359,"ĠTribunal":3360,"eiÃ§Ãµes":3361,"Ġrefer":3362,"Ġteria":3363,"Ġdorm":3364,"17":3365,"Ġpossibil":3366,"tora":3367,"Ġindepend":3368,"atÃ³rio":3369,"Ġarte":3370,"ĠPrograma":3371,"ĠSegundo":3372,"Ã¼":3373,"ulta":3374,"Ġdedic":3375,"Ġjunt":3376,"iso":3377,"ĠpreÃ§os":3378,"onato":3379,"Ġrepresenta":3380,"Ent":3381,"Ġsatis":3382,"ĠatrÃ¡s":3383,"Ġtrabalhos":3384,"Ã©dito":3385,"Ġapresentar":3386,"ĠaplicaÃ§Ã£o":3387,"isb":3388,"Ġcima":3389,"encia":3390,"enham":3391,"sem":3392,"ĠDireito":3393,"Ġseis":3394,"Ġnenhuma":3395,"Ġfl":3396,"Ġconvers":3397,"Ã³t":3398,"ĠopÃ§Ãµes":3399,"Ġeventos":3400,"ĠRob":3401,"ĠpeÃ§as":3402,"dades":3403,"rÃŃc":3404,"ĠInf":3405,"ĠTrans":3406,"Ġaut":3407,"Ġoferec":3408,"Ġexcelente":3409,"Ġimedia":3410,"ĠDA":3411,"orrer":3412,"Ġformas":3413,"ĠBra":3414,"Ġquero":3415,"gues":3416,"Ġconse":3417,"Ġentender":3418,"Ġcores":3419,"Ġresponsabilidade":3420,"Ġthe":3421,"Ġanimais":3422,"Ġmem":3423,"eir":3424,"grafia":3425,"lusÃ£o":3426,"ĠCultura":3427,"ndia":3428,"ĠTer":3429,"Ġtrata":3430,"Ġrecup":3431,"ĠPolÃŃcia":3432,"Ġabril":3433,"rel":3434,"uito":3435,"ĠGeral":3436,"Ġpeso":3437,"DO":3438,"Ġq":3439,"vendo":3440,"Ġdispos":3441,"Ġviver":3442,"ĠEnc":3443,"Ġgar":3444,"ICA":3445,"ĠThe":3446,"Ġdefesa":3447,"orias":3448,"oma":3449,"Ġfest":3450,"Ġmedic":3451,"Ġparceria":3452,"ĠInst":3453,"ĠRo":3454,"ĠSt":3455,"Ġ60":3456,"Ġlic":3457,"Ġcursos":3458,"etas":3459,"Ġparticipar":3460,"Ġuns":3461,"ĠDec":3462,"ĠPe":3463,"Ġinterv":3464,"Ġapesar":3465,"ĠPÃºblico":3466,"Ġafirma":3467,"Ġatra":3468,"iadas":3469,"Ġmarav":3470,"Ġgarantir":3471,"Ġtab":3472,"Ġvenc":3473,"Ġindivid":3474,"Ġestavam":3475,"Ġhttp":3476,"Ġperder":3477,"ace":3478,"Ġcant":3479,"Ġbrasileiros":3480,"ff":3481,"Segundo":3482,"Ġapont":3483,"Ġimpos":3484,"pecial":3485,"Ã©rcio":3486,"Ġselec":3487,"iosa":3488,"Ãºstria":3489,"Ġcolabora":3490,"Ġtipos":3491,"ĠrazÃ£o":3492,"arda":3493,"eleÃ§Ã£o":3494,"ĠtÃ©cnica":3495,"oraÃ§Ã£o":3496,"alizada":3497,"lÃ¡":3498,"Ġdesf":3499,"velmente":3500,"Ġobt":3501,"ĠDesenvol":3502,"Ġdor":3503,"Ġinteressa":3504,"¿½":3505,"ĠnegÃ³cio":3506,"Ġtotalmente":3507,"ĠHÃ¡":3508,"ï¿½":3509,"elh":3510,"ficiÃªncia":3511,"Ġ2009":3512,"ht":3513,"ĠPedro":3514,"Ġfala":3515,"intes":3516,"Ġdelic":3517,"dia":3518,"Ġinternacional":3519,"ĠterÃ§a":3520,"Ġcategoria":3521,"Ġcrist":3522,"Ġla":3523,"Ġcomput":3524,"Ġfemin":3525,"Ġleva":3526,"all":3527,"olesc":3528,"Ġult":3529,"Ġcic":3530,"ames":3531,"ndere":3532,"Ġempreg":3533,"Ġagu":3534,"SO":3535,"itada":3536,"Ġsurg":3537,"Ġdicas":3538,"Ġpequeno":3539,"ĠquestÃµes":3540,"ĠTur":3541,"Ġdiminu":3542,"Ġcomem":3543,"ĠposiÃ§Ã£o":3544,"Ġevitar":3545,"aran":3546,"Ġamigo":3547,"Ġcomport":3548,"iquei":3549,"bio":3550,"Ġgrupos":3551,"ĠmudanÃ§a":3552,"Ãĵ":3553,"ET":3554,"Ġmostrar":3555,"ĠjurÃŃd":3556,"Ġordem":3557,"Ġinov":3558,"Ãºblica":3559,"Ġtentar":3560,"ĠavaliaÃ§Ã£o":3561,"ĠFer":3562,"isboa":3563,"Ġfundo":3564,"ĠmÃ¡qu":3565,"ificados":3566,"ĠSanto":3567,"Ġfamos":3568,"Ġaconteceu":3569,"ĠFre":3570,"Ġeduc":3571,"Ġeta":3572,"unt":3573,"Ġentrega":3574,"Ġfui":3575,"Ġsubstitu":3576,"Ġ[âĢ¦]":3577,"ĠSP":3578,"Ġconsult":3579,"Ġflo":3580,"Ġfundamental":3581,"Ġembora":3582,"ĠsoluÃ§Ã£o":3583,"ĠdiferenÃ§a":3584,"ala":3585,"Ġdiante":3586,"ence":3587,"ĠnegÃ³cios":3588,"ĠBr":3589,"Ġinterior":3590,"abo":3591,"logia":3592,"ĠdisponÃŃvel":3593,"Ġcelular":3594,"Ġdesses":3595,"Ġmotor":3596,"embros":3597,"omos":3598,"Ġvoltar":3599,"erar":3600,"Ġanunc":3601,"Ġbanh":3602,"ĠFund":3603,"Ġesfor":3604,"pp":3605,"??":3606,"Ġacontecer":3607,"Ġcaf":3608,"Ġlink":3609,"Ġexistem":3610,"PR":3611,"Ġsentir":3612,"Ġ=":3613,"estes":3614,"wn":3615,"Ġpalavra":3616,"Ġvale":3617,"ĠEssa":3618,"ĠEv":3619,"ebook":3620,"Ġori":3621,"undo":3622,"Ġweb":3623,"riga":3624,"Ġaquela":3625,"ĠCan":3626,"Ġvisto":3627,"Ġlegal":3628,"Ġama":3629,"25":3630,"ndas":3631,"loc":3632,"ĠvÃŃt":3633,"ĠdoenÃ§a":3634,"igre":3635,"cho":3636,"Ġtornar":3637,"Ġcompleta":3638,"ĠBras":3639,"Ġequipamentos":3640,"Ġameric":3641,"Ġcontar":3642,"enÃ§as":3643,"lhe":3644,"ĠEsse":3645,"ĠBo":3646,"Ġfech":3647,"Ġdeixa":3648,"ĠmanutenÃ§Ã£o":3649,"ĠDep":3650,"Ġnegoc":3651,"Ġrequ":3652,"itantes":3653,"Ġideal":3654,"Ġ29":3655,"Ġassum":3656,"ramos":3657,"roduÃ§Ã£o":3658,"ĠapresentaÃ§Ã£o":3659,".;":3660,"ĠSÃ³":3661,"Ġtempos":3662,"Ġabord":3663,"ĠelÃ©t":3664,"Ġcadas":3665,".-":3666,"into":3667,"ĠAf":3668,"entas":3669,"be":3670,"Ġvaria":3671,"Ġnorte":3672,"Ġsecret":3673,"ĠcontrÃ¡rio":3674,"ĠUS":3675,"ĠFrancisco":3676,"Ã£s":3677,"Ġvagas":3678,"Ġestudos":3679,"Ġperde":3680,"peonato":3681,"Ġescolher":3682,"rop":3683,"Ġigual":3684,"Ġprimeiros":3685,"ĠdireÃ§Ã£o":3686,"Ã¡r":3687,"ĠEns":3688,"itivos":3689,"Ġcoorden":3690,"Ġmateriais":3691,"Ġmedo":3692,"apa":3693,"ĠalcanÃ§":3694,"ĠPA":3695,"ĠutilizaÃ§Ã£o":3696,"Ġada":3697,"Ġhid":3698,"AlÃ©m":3699,"Ġaltern":3700,"Ġfix":3701,"Ġtorna":3702,"Ġconsumo":3703,"ĠTecn":3704,"Ġesco":3705,"Ġolhar":3706,"ĠtÃ©cnico":3707,"antil":3708,"Ġgosta":3709,"ront":3710,"Ġregul":3711,"cha":3712,"Ġnasc":3713,"ĠEscola":3714,"Gra":3715,"Ġbairro":3716,"ĠAgora":3717,"ĠSet":3718,"ago":3719,"ĠII":3720,"Ġpesquis":3721,"Ġsepara":3722,"ĠusuÃ¡rios":3723,"Ġanalis":3724,"ipo":3725,"Ġcasamento":3726,"ardim":3727,"ĠGoverno":3728,"Ġprofessores":3729,"ĠCamp":3730,"Ġpagar":3731,"Ġdando":3732,"Ġsistemas":3733,"Ġpraz":3734,"Ġincr":3735,"ĠPRO":3736,"ĠsÃ©culo":3737,"ego":3738,"etros":3739,"Ġescolh":3740,"Ġcusto":3741,"iamento":3742,"Ġqueria":3743,"TU":3744,"zes":3745,"CA":3746,"Ġexplic":3747,"ĠmÃ©to":3748,"Ġnovamente":3749,"Ġorigem":3750,"ĠLuc":3751,"22":3752,"ĠTambÃ©m":3753,"Ã³st":3754,"Ġnecessidades":3755,"Ġcompartilh":3756,"Ġceleb":3757,"var":3758,"ĠOu":3759,"ĠNot":3760,"ĠCivil":3761,"Ġenfrent":3762,"itou":3763,"leta":3764,"Ġobter":3765,"sto":3766,"Ġtransporte":3767,"Ġpoucos":3768,"Ġacad":3769,"ĠproteÃ§Ã£o":3770,"Ġconhecido":3771,"ans":3772,"Ġfilmes":3773,"estra":3774,"Ġcontrato":3775,"ĠpÃºblicos":3776,"Ġtalvez":3777,"Ġdesempenho":3778,"Ġbat":3779,"ĠmÃ©dico":3780,"US":3781,"Ġport":3782,"Ġpequena":3783,"Ġposso":3784,"Ġdetalhes":3785,"ĠLisboa":3786,"Ġalimentos":3787,"JÃ¡":3788,"ĠTÃ©cn":3789,"Ġlegisl":3790,"ug":3791,"oda":3792,"Ġrua":3793,"ramente":3794,"Ġquart":3795,"Ġefeitos":3796,"Ġgere":3797,"Ġlidera":3798,"til":3799,"itais":3800,"Ġmudar":3801,"ĠreferÃªncia":3802,"ĠPesso":3803,"rupo":3804,"Ġconclu":3805,"ÃŃr":3806,"ĠNorte":3807,"Ġseguida":3808,"Ġincluindo":3809,"Ġestas":3810,"Ġlat":3811,"logo":3812,"icro":3813,"ese":3814,"Ġplata":3815,"age":3816,"24":3817,"ĠSou":3818,"ĠBan":3819,"IO":3820,"Ġnaqu":3821,"ĠmudanÃ§as":3822,"ĠRepÃºblica":3823,"ilar":3824,"à¸":3825,"ĠParticip":3826,"Ġ01":3827,"Ġjulg":3828,"ĠInternacional":3829,"out":3830,"Ġchamado":3831,"ĠJu":3832,"Ġoferecer":3833,"Ġminhas":3834,"ĠTr":3835,"eda":3836,"Ġrecomend":3837,"Ġhumano":3838,"Ġleitura":3839,"Ao":3840,"Ġapl":3841,"ea":3842,"ĠmÃ¡ximo":3843,"ĠTodos":3844,"ĠFin":3845,"etes":3846,"Ġconce":3847,"ĠdisponÃŃveis":3848,"Ġfevereiro":3849,"Ġcandidato":3850,"Ġinstrum":3851,"Ã¡lia":3852,"Ġcarreira":3853,"Ġpec":3854,"orme":3855,"Ġigre":3856,"Ġmembros":3857,"Ġ2008":3858,"ĠcaracterÃŃsticas":3859,"Ġministro":3860,"zul":3861,"Ġinicial":3862,"Ġcontinuar":3863,"ĠnÃ£este":3864,"ĠBrasÃŃlia":3865,"Ġrespec":3866,"Ġcabelo":3867,"ĠAssociaÃ§Ã£o":3868,"Ġcompleto":3869,"Ġreserv":3870,"Ġganhar":3871,"arc":3872,"Ġdiretamente":3873,"Ġunidade":3874,"Ġpers":3875,"Ġbusc":3876,"ural":3877,"esas":3878,"Ġvos":3879,"Ġvc":3880,"Nos":3881,"Ġrele":3882,"Ġtempera":3883,"ĠvÃª":3884,"Ġinterpre":3885,"âĢĵ":3886,"ly":3887,"Ġaltura":3888,"ĠeletrÃ´n":3889,"ĠCert":3890,"Ġluta":3891,"Ġmec":3892,"idez":3893,"Ġdiscut":3894,"eses":3895,"ator":3896,"Ġperfe":3897,"ĠPortugu":3898,"Ġcaminh":3899,"Ġinspira":3900,"Ġsint":3901,"ĠvisÃ£o":3902,"ntem":3903,"Ġ31":3904,"ier":3905,"Ġpresentes":3906,"Ġlav":3907,"Ġendere":3908,"ĠrÃ¡pido":3909,"nÃ£o":3910,"presa":3911,"itÃ¡rio":3912,"60":3913,"ity":3914,"Ġliberdade":3915,"ĠDesenvolvimento":3916,"Ġtri":3917,"Ġpasse":3918,"ÃŃqu":3919,"Ġmodelos":3920,"ĠmÃ©dio":3921,"enciais":3922,"ĠEnsino":3923,"ĠIta":3924,"Ġmedidas":3925,"Ġboas":3926,"Ġremo":3927,"olÃ³gico":3928,"inÃ¡rio":3929,"Ġportanto":3930,"ĠinstituiÃ§Ãµes":3931,"Ġvolt":3932,"itude":3933,"Ġlou":3934,"Ġescolar":3935,"Ġgal":3936,"Ġsustent":3937,"respo":3938,"ĠOri":3939,"Ġdigital":3940,"Ġprefeito":3941,"Ġmelhorar":3942,"Ã¡dio":3943,"Ġflu":3944,"ĠGestÃ£o":3945,"Ġaumentar":3946,"Ġpartes":3947,"ogle":3948,"ĠpÃ©":3949,"ĠHum":3950,"Ġlojas":3951,"Ġconsequ":3952,"ĠfÃŃsica":3953,"ĠÃ¡l":3954,"Ġy":3955,"itiva":3956,"zinho":3957,"Ġcontem":3958,"ĠexercÃŃcio":3959,"Ġbot":3960,"ĠdÃºvida":3961,"Ġdema":3962,"Ġchega":3963,"turas":3964,"ĠBrasileira":3965,"Ġfranc":3966,"Ġassin":3967,"Ġvant":3968,"izados":3969,"ĠCur":3970,"Ġnut":3971,"Ġpet":3972,"Ġpsic":3973,"ĠBrasileiro":3974,"Ġpraia":3975,"ĠMuito":3976,"uldades":3977,"Ġpartida":3978,"ile":3979,"ĠAN":3980,"rativa":3981,"ariamente":3982,"ENTO":3983,"CIA":3984,"Ġsug":3985,"Ġadolesc":3986,"Ġescolas":3987,"Ġaprender":3988,"ĠESTES":3989,"Ġdemoc":3990,"Ġacus":3991,"Ġimpre":3992,"Ġocas":3993,"Ġdocumento":3994,"Ã©tico":3995,"ĠmÃŃnimo":3996,"Ã³dio":3997,"Ġconcent":3998,"Ġtemporada":3999,"diÃ§Ã£o":4000,"th":4001,"ĠPS":4002,"Ġhotel":4003,